Repository: skytan4/Connections
Catalog: Connections/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, nb, nl, pl, pt_br, ru, sv, zh_hans

# common.button.back
source: Back
da: Tilbage
de: Zurück
es: Atrás
fi: Takaisin
fr: Retour
it: Indietro
ja: 戻る
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
sv: Tillbaka
zh_hans: 返回

# common.button.cancel
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
zh_hans: 取消

# common.button.close
source: Close
da: Luk
de: Schließen
es: Cerrar
fi: Sulje
fr: Fermer
it: Chiudi
ja: 閉じる
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
zh_hans: 关闭

# common.button.done
source: Done
da: Færdig
de: Fertig
es: Listo
fi: Valmis
fr: Terminé
it: Fatto
ja: 完了
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluir
ru: Готово
sv: Klar
zh_hans: 完成

# common.label.settings
source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar
zh_hans: 设置

# connectionLevel.connected.message
source: This became more moving as you stayed with it.
da: Det blev mere bevægende, jo længere I blev ved.
de: Es wurde bewegender, je länger du dabei geblieben bist.
es: Esto se volvió más emotivo mientras seguiste adelante.
fi: Tästä tuli koskettavampaa, kun jatkoit eteenpäin.
fr: La conversation a pris de la profondeur au fil du temps.
it: È diventato più toccante man mano che andavate avanti.
ja: 続けるうちに、だんだん深まっていった。
nb: Dette ble mer rørende jo lenger dere holdt på.
nl: Het werd indringender naarmate je ermee bleef.
pl: Im dłużej trwała ta rozmowa, tym bardziej poruszała.
pt_br: Foi ficando mais tocante conforme você permaneceu com isso.
ru: Чем глубже вы заходите, тем больше этот разговор задевает.
sv: Det här blev mer rörande ju längre ni höll i det.
zh_hans: 你们越深入，这段对话就越触动人心。

# connectionLevel.connected.title
source: Connected
da: Forbundet
de: Verbunden
es: Conectados
fi: Yhteydessä
fr: En connexion
it: Connessi
ja: つながれた
nb: Koblet
nl: Verbonden
pl: Połączeni
pt_br: Conectado
ru: На одной волне
sv: Uppkopplade
zh_hans: 心意相通

# connectionLevel.deeplyConnected.message
source: You reached a deeper level tonight.
da: I nåede et dybere niveau i aften.
de: Du hast heute Abend eine tiefere Ebene erreicht.
es: Llegaron a un nivel más profundo esta noche.
fi: Saavutit tänä iltana syvemmän tason.
fr: Quelque chose de plus profond a émergé ce soir.
it: Stasera avete raggiunto un livello più profondo.
ja: 今夜、もっと深いところに届いた。
nb: Dere nådde et dypere nivå i kveld.
nl: Je hebt vanavond een dieper niveau bereikt.
pl: Dziś rozmowa sięgnęła głębszego poziomu.
pt_br: Vocês chegaram a um nível mais profundo esta noite.
ru: Этим вечером вы прикоснулись к чему-то глубокому.
sv: Ni nådde en djupare nivå ikväll.
zh_hans: 今晚你们触及了更深的层面。

# connectionLevel.deeplyConnected.title
source: Deeply Connected
da: Dybt forbundet
de: Tief verbunden
es: Profundamente Conectados
fi: Syvässä yhteydessä
fr: Profondément connectés
it: Profondamente connessi
ja: 深くつながれた
nb: Dypt koblet
nl: Diep Verbonden
pl: Głęboko Połączeni
pt_br: Profundamente Conectado
ru: Глубокая близость
sv: Djupt uppkopplade
zh_hans: 深度连接

# connectionLevel.openingUp.message
source: You opened up more as you went.
da: Du åbnede dig mere op undervejs.
de: Du hast dich mehr und mehr geöffnet.
es: Te fuiste abriendo más a medida que avanzabas.
fi: Avauduit enemmän matkan varrella.
fr: L'ouverture s'est installée peu à peu.
it: Vi siete aperti sempre di più andando avanti.
ja: 話すほどに、心が開いていった。
nb: Du åpnet deg mer etter hvert.
nl: Je opende je meer naarmate je verder ging.
pl: Z każdą chwilą otwierało się coraz bardziej.
pt_br: Você foi se abrindo cada vez mais.
ru: По мере беседы вы становились всё открытее.
sv: Du öppnade dig mer allteftersom.
zh_hans: 随着对话推进，你们打开了更多心扉。

# connectionLevel.openingUp.title
source: Opening Up
da: Åbner op
de: Öffnung
es: Abriéndose
fi: Avautuminen
fr: Ouverture
it: Apertura
ja: 心が開いていく
nb: Åpner seg
nl: Openhartig
pl: Otwieranie się
pt_br: Se Abrindo
ru: Открываетесь
sv: Öppnar upp
zh_hans: 逐渐敞开

# depthLevel.deepDive.title
source: Deep Dive
da: Dybtgående
de: Tiefgang
es: Inmersión Profunda
fi: Syväsukellus
fr: En profondeur
ja: 深掘り
nb: Dypdykk
nl: Diepteduik
pl: W głąb
pt_br: Mergulho Fundo
ru: Глубокое погружение
sv: Djupdykning
zh_hans: 深度探索

# depthLevel.realTalk.title
source: Real Talk
da: Ærlig snak
de: Echtes Gespräch
es: Conversación Real
fi: Oikea puhe
fr: Vraie conversation
ja: 本音の話
nb: Ærlig samtale
nl: Echt gesprek
pl: Szczera rozmowa
pt_br: Papo Real
ru: Откровенный разговор
sv: Ärligt samtal
zh_hans: 深入

# depthLevel.warmUp.title
source: Warm Up
da: Opvarmning
de: Einstieg
es: Calentamiento
fi: Lämmittely
fr: Mise en route
ja: ウォームアップ
nb: Oppvarming
nl: Warming-up
pl: Rozgrzewka
pt_br: Aquecimento
ru: Разогрев
sv: Uppvärmning
zh_hans: 热身

# fallInLoveIntro.body.couples
source: Not by chance — but through attention, honesty, and shared moments. A series of thoughtfully designed questions can deepen connection, spark curiosity, and bring you closer — one conversation at a time.
da: Ikke ved et tilfælde — men gennem opmærksomhed, ærlighed og delte øjeblikke. En serie af omhyggeligt udformede spørgsmål kan uddybe forbindelsen, vække nysgerrighed og bringe jer tættere på hinanden — én samtale ad gangen.
de: Nicht durch Zufall — sondern durch Aufmerksamkeit, Ehrlichkeit und gemeinsame Momente. Durchdacht gestaltete Fragen können die Verbindung vertiefen, Neugier wecken und euch einander näherbringen — ein Gespräch nach dem anderen.
es: No por casualidad — sino a través de la atención, la honestidad y los momentos compartidos. Una serie de preguntas cuidadosamente diseñadas puede profundizar la conexión, despertar la curiosidad y acercarlos — una conversación a la vez.
fi: Ei sattumalta – vaan huomion, rehellisyyden ja yhteisten hetkien kautta. Huolellisesti suunnitellut kysymykset voivat syventää yhteyttä, herättää uteliaisuutta ja tuoda teitä lähemmäksi – yksi keskustelu kerrallaan.
fr: Pas par hasard — mais grâce à l'attention, l'honnêteté et les moments partagés. Une série de questions soigneusement conçues peut approfondir la connexion, éveiller la curiosité et vous rapprocher — une conversation à la fois.
it: Non per caso — ma attraverso attenzione, onestà e momenti condivisi. Una serie di domande studiate con cura può approfondire il legame, accendere la curiosità e avvicinarvi — una conversazione alla volta.
ja: 偶然じゃなく――気づき、正直さ、共に過ごした時間が積み重なって。 丁寧に設計された質問が、つながりを深め、好奇心に火をつけ、少しずつ近づかせてくれる。
nb: Ikke tilfeldig – men gjennom oppmerksomhet, ærlighet og felles øyeblikk. En serie nøye utformede spørsmål kan fordype forbindelsen, vekke nysgjerrighet og bringe dere nærmere – én samtale om gangen.
nl: Niet door toeval — maar door aandacht, eerlijkheid en gedeelde momenten. Doordacht opgestelde vragen kunnen de verbinding verdiepen, nieuwsgierigheid aanwakkeren en jullie nader tot elkaar brengen — één gesprek tegelijk.
pl: Nie przez przypadek — przez uwagę, szczerość i wspólne chwile. Seria starannie opracowanych pytań może pogłębić więź, rozbudzić ciekawość i zbliżyć do siebie — jedna rozmowa na raz.
pt_br: Não por acaso — mas pela atenção, honestidade e momentos compartilhados. Uma série de perguntas cuidadosamente elaboradas pode aprofundar a conexão, despertar curiosidade e aproximar vocês — uma conversa de cada vez.
ru: Это не случайность — это внимание, честность и совместные моменты. Серия специально подобранных вопросов, которые углубляют связь, пробуждают любопытство и сближают вас с каждым новым разговором.
sv: Inte av en slump – utan genom uppmärksamhet, ärlighet och delade ögonblick. En serie genomtänkta frågor kan fördjupa kontakten, väcka nyfikenhet och föra er närmare – ett samtal i taget.
zh_hans: 不是靠运气——而是靠用心、真诚和共同的时刻。 一系列精心设计的问题，能够加深连接、激发好奇心，让你们一次又一次的对话中越走越近。

# fallInLoveIntro.body.friends
source: Some conversations create clarity, trust, and unexpected connection. These questions are designed to help two people move past surface-level talk and into something more honest, open, and real.
da: Nogle samtaler skaber klarhed, tillid og uventet forbindelse. Disse spørgsmål er designet til at hjælpe to mennesker med at komme forbi overfladisk snak og ind i noget mere ærligt, åbent og virkeligt.
de: Manche Gespräche schaffen Klarheit, Vertrauen und unerwartete Nähe. Diese Fragen helfen zwei Menschen, über oberflächlichen Smalltalk hinauszugehen — hin zu etwas Ehrlichem, Offenem und Echtem.
es: Algunas conversaciones crean claridad, confianza y conexión inesperada. Estas preguntas están diseñadas para ayudar a dos personas a ir más allá de la charla superficial y llegar a algo más honesto, abierto y real.
fi: Jotkut keskustelut luovat selkeyttä, luottamusta ja odottamatonta yhteyttä. Nämä kysymykset on suunniteltu auttamaan kahta ihmistä siirtymään pintapuolisesta jutustelusta kohti jotain rehellisempää, avoimempaa ja todellisempaa.
fr: Certaines conversations créent de la clarté, de la confiance et une connexion inattendue. Ces questions sont conçues pour aider deux personnes à dépasser les échanges en surface et aller vers quelque chose de plus honnête, ouvert et réel.
it: Alcune conversazioni creano chiarezza, fiducia e connessione inaspettata. Queste domande sono pensate per aiutare due persone ad andare oltre le chiacchiere di superficie e arrivare a qualcosa di più onesto, aperto e vero.
ja: 会話には、心が整い、信頼が生まれ、思いがけないつながりをもたらすものがある。 この質問たちは、表面的な話を超えて、もっと正直で、開かれた、本物の場所へ進む手助けをしてくれる。
nb: Noen samtaler skaper klarhet, tillit og uventet nærhet. Disse spørsmålene er laget for å hjelpe to mennesker å gå forbi overfladisk prat og inn i noe mer ærlig, åpent og ekte.
nl: Sommige gesprekken brengen helderheid, vertrouwen en onverwachte verbinding. Deze vragen helpen twee mensen voorbij oppervlakkige praatjes te gaan — naar iets eerlijker, opener en echter.
pl: Niektóre rozmowy budują jasność, zaufanie i niespodziewaną więź. Te pytania mają pomóc dwóm osobom wyjść poza powierzchowną rozmowę i wejść w coś bardziej szczerego, otwartego i prawdziwego.
pt_br: Algumas conversas trazem clareza, confiança e uma conexão inesperada. Essas perguntas foram criadas para ajudar duas pessoas a ir além do superficial e chegar a algo mais honesto, aberto e verdadeiro.
ru: Некоторые разговоры приносят ясность, доверие и неожиданную близость. Эти вопросы помогают двум людям выйти за рамки светских бесед и прийти к более честному, открытому и настоящему общению.
sv: En del samtal skapar klarhet, förtroende och oväntad kontakt. Dessa frågor är utformade för att hjälpa två personer att gå bortom ytliga samtal och in i något mer ärligt, öppet och verkligt.
zh_hans: 有些对话能带来清晰、信任和意想不到的连接。 这些问题旨在帮助两个人跨越表面的寒暄，走向更真诚、更开放、更真实的交流。

# fallInLoveIntro.button.whyThisWorks
source: Why this works
da: Hvorfor det virker
de: So funktioniert es
es: Por qué funciona
fi: Miksi tämä toimii
fr: Pourquoi ça fonctionne
it: Perché funziona
ja: なぜ効果があるの？
nb: Hvorfor dette fungerer
nl: Waarom dit werkt
pl: Dlaczego to działa
pt_br: Por que isso funciona
ru: Почему это работает
sv: Varför det här fungerar
zh_hans: 为什么有效

# fallInLoveIntro.dontShowAgain
source: Don't show this again
da: Vis ikke dette igen
de: Nicht mehr anzeigen
es: No mostrar esto de nuevo
fi: Älä näytä tätä uudelleen
fr: Ne plus afficher
it: Non mostrare più
ja: 次回から表示しない
nb: Ikke vis dette igjen
nl: Niet meer weergeven
pl: Nie pokazuj ponownie
pt_br: Não mostrar novamente
ru: Больше не показывать
sv: Visa inte detta igen
zh_hans: 不再显示

# fallInLoveIntro.title.couples
source: Fall in love again
da: Forelsk dig igen
de: Neu verlieben
es: Enamorarse de nuevo
fi: Rakastu uudelleen
fr: Tomber amoureux à nouveau
it: Innamoratevi di nuovo
ja: また恋に落ちる
nl: Word opnieuw verliefd
pl: Zakochaj się na nowo
pt_br: Apaixone-se novamente
ru: Влюбиться снова
zh_hans: 再次坠入爱河

# fallInLoveIntro.title.friends
source: Get closer
da: Kom tættere på hinanden
de: Einander näherkommen
es: Acercarse más
fi: Lähentyy
fr: Se rapprocher
it: Avvicinatevi
ja: もっと近づく
nb: Kom nærmere
nl: Dichter bij elkaar
pl: Zbliżcie się
pt_br: Aproxime-se
ru: Стать ближе
sv: Kom närmare
zh_hans: 更近一步

# fallInLoveIntro.whySheet.button.gotIt
source: Got it
da: Forstået
de: Verstanden
es: Entendido
fi: Selvä
fr: Compris
it: Capito
ja: わかった
nb: Forstått
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
ru: Понятно
sv: Förstått
zh_hans: 明白了

# fallInLoveIntro.whySheet.couples.bullet1
source: When two people take turns answering honest questions, they naturally match each other's openness
da: Når to mennesker skiftes til at besvare ærlige spørgsmål, spejler de naturligt hinandens åbenhed
de: Wenn zwei Menschen sich abwechselnd ehrlichen Fragen stellen, öffnen sie sich ganz natürlich füreinander
es: Cuando dos personas se turnan para responder preguntas honestas, naturalmente igualan la apertura del otro
fi: Kun kaksi ihmistä vuorotellen vastaa rehellisiin kysymyksiin, he luonnostaan peilaavat toistensa avoimuutta
fr: Quand deux personnes répondent à tour de rôle à des questions sincères, elles s'accordent naturellement sur le degré d'ouverture
it: Quando due persone si alternano a rispondere a domande sincere, tendono naturalmente a corrispondere all'apertura dell'altro
ja: ふたりが正直な質問に交互に答えると、自然と相手の開き方に合わせていく
nb: Når to mennesker svarer på ærlige spørsmål etter tur, matcher de naturlig hverandres åpenhet
nl: Wanneer twee mensen om beurten eerlijke vragen beantwoorden, spiegelen ze van nature elkaars openheid
pl: Kiedy dwie osoby na zmianę odpowiadają na szczere pytania, naturalnie dopasowują poziom swojej otwartości
pt_br: Quando duas pessoas se revezam respondendo perguntas sinceras, naturalmente correspondem à abertura uma da outra
ru: Когда двое поочерёдно отвечают на искренние вопросы, они естественно подстраиваются под уровень открытости друг друга
sv: När två personer turas om att svara på ärliga frågor matchar de naturligt varandras öppenhet
zh_hans: 当两个人轮流回答真诚的问题时，他们会自然地匹配彼此的开放程度

# fallInLoveIntro.whySheet.couples.bullet2
source: Feeling genuinely listened to — not just heard — is one of the strongest drivers of closeness
da: At føle sig virkelig lyttet til — ikke bare hørt — er en af de stærkeste drivkræfter bag nærhed
de: Wirklich gehört zu werden — nicht nur wahrgenommen — ist einer der stärksten Treiber von Nähe
es: Sentirse genuinamente escuchado — no solo oído — es uno de los factores más poderosos para generar cercanía
fi: Se, että kokee tulevansa aidosti kuulluksi – ei vain kuunnelluksi – on yksi voimakkaimmista läheisyyden rakentajista
fr: Se sentir vraiment écouté — pas seulement entendu — est l'un des moteurs les plus puissants de la proximité
it: Sentirsi davvero ascoltati — non solo sentiti — è uno dei fattori più potenti di vicinanza
ja: ただ聞かれるのではなく、本当に耳を傾けてもらえる感覚が、近さの最大の原動力になる
nb: Å føle seg genuint lyttet til – ikke bare hørt – er en av de sterkeste drivkreftene for nærhet
nl: Je écht gehoord voelen — niet alleen aangehoord — is een van de sterkste drijfveren van nabijheid
pl: Poczucie, że ktoś naprawdę słucha — nie tylko słyszy — jest jednym z najsilniejszych czynników budujących bliskość
pt_br: Sentir-se genuinamente ouvido — não apenas escutado — é um dos maiores impulsionadores da proximidade
ru: Быть по-настоящему услышанным — не просто выслушанным — это одна из самых мощных сил сближения
sv: Att verkligen bli lyssnad på – inte bara hörd – är en av de starkaste drivkrafterna för nearhet
zh_hans: 被真正倾听——而不只是听到——是拉近距离最强大的力量之一

# fallInLoveIntro.whySheet.couples.bullet3
source: Vulnerability doesn't just build trust. It signals that trust already exists.
da: Sårbarhed opbygger ikke bare tillid. Det signalerer, at tilliden allerede findes.
de: Verletzlichkeit schafft nicht nur Vertrauen. Sie zeigt, dass dieses Vertrauen bereits da ist.
es: La vulnerabilidad no solo construye confianza. Señala que la confianza ya existe.
fi: Haavoittuvuus ei vain rakenna luottamusta. Se viestii, että luottamus on jo olemassa.
fr: La vulnérabilité ne fait pas que construire la confiance. Elle signale que cette confiance existe déjà.
it: La vulnerabilità non costruisce solo fiducia. Segnala che la fiducia esiste già.
ja: 弱さを見せることは、信頼を育てるだけじゃない。信頼がすでにあることを示している。
nb: Sårbarhet bygger ikke bare tillit. Det signaliserer at tillit allerede eksisterer.
nl: Kwetsbaarheid bouwt niet alleen vertrouwen op. Het laat zien dat vertrouwen er al is.
pl: Wrażliwość nie tylko buduje zaufanie. Sygnalizuje, że zaufanie już istnieje.
pt_br: A vulnerabilidade não apenas constrói confiança. Ela sinaliza que a confiança já existe.
ru: Уязвимость не только строит доверие — она говорит о том, что доверие уже есть.
sv: Sårbarhet bygger inte bara förtroende. Det signalerar att förtroendet redan finns.
zh_hans: 脆弱不仅能建立信任，更表明信任已经存在。

# fallInLoveIntro.whySheet.couples.bullet4
source: The conversations that deepen a relationship are rarely dramatic. They're the ones where someone feels met.
da: De samtaler, der uddyber et forhold, er sjældent dramatiske. Det er dem, hvor nogen føler sig mødt.
de: Die Gespräche, die eine Beziehung vertiefen, sind selten dramatisch. Es sind die Momente, in denen sich jemand wirklich gesehen fühlt.
es: Las conversaciones que profundizan una relación rara vez son dramáticas. Son aquellas en las que alguien se siente visto.
fi: Keskustelut, jotka syventävät suhdetta, ovat harvoin dramaattisia. Ne ovat niitä, joissa toinen tuntee tulleensa kohdatuksi.
fr: Les conversations qui approfondissent une relation sont rarement spectaculaires. Ce sont celles où quelqu'un se sent vraiment rejoint.
it: Le conversazioni che approfondiscono una relazione sono raramente drammatiche. Sono quelle in cui qualcuno si sente incontrato.
ja: 関係を深める会話は、大げさなものじゃない。誰かが「わかってもらえた」と感じる瞬間がそれ。
nb: Samtalene som fordyper et forhold er sjelden dramatiske. Det er de der noen føler seg møtt.
nl: Gesprekken die een relatie verdiepen zijn zelden dramatisch. Het zijn de gesprekken waarbij iemand zich écht begrepen voelt.
pl: Rozmowy, które pogłębiają związek, rzadko są dramatyczne. To te, w których ktoś poczuł się naprawdę zrozumiany.
pt_br: As conversas que aprofundam um relacionamento raramente são dramáticas. São aquelas em que alguém se sente verdadeiramente visto.
ru: Разговоры, которые углубляют отношения, редко бывают драматичными. Это те, в которых ты чувствуешь, что тебя поняли.
sv: De samtal som fördjupar en relation är sällan dramatiska. Det är de där någon känner sig mött.
zh_hans: 能加深关系的对话很少是戏剧性的。而是那些让人感到被理解的对话。

# fallInLoveIntro.whySheet.couples.footer
source: You don't fall in love all at once. You build it — one honest moment at a time.
da: Man forelsker sig ikke på én gang. Man bygger det — ét ærligt øjeblik ad gangen.
de: Man verliebt sich nicht auf einmal. Man baut es auf — einen ehrlichen Moment nach dem anderen.
es: No te enamoras de golpe. Lo construyes — un momento honesto a la vez.
fi: Rakastuminen ei tapahdu kerralla. Sen rakentaa – yksi rehellinen hetki kerrallaan.
fr: On ne tombe pas amoureux d'un coup. Ça se construit — un moment honnête à la fois.
it: Non ci si innamora tutto in una volta. Lo si costruisce — un momento onesto alla volta.
ja: 恋は一度に落ちるものじゃない。 正直な瞬間を重ねて、積み上げていくもの。
nb: Du faller ikke forelsket på én gang. Du bygger det – ett ærlig øyeblikk om gangen.
nl: Verliefd worden overkomt je niet in één keer. Je bouwt het op — één eerlijk moment tegelijk.
pl: Nie zakochujesz się raz na zawsze. Budujesz to — jedna szczera chwila na raz.
pt_br: Não nos apaixonamos de uma vez só. Construímos isso — um momento honesto de cada vez.
ru: Любовь — это не один момент. Это множество честных мгновений.
sv: Man förälskar sig inte på en gång. Man bygger det – ett ärligt ögonblick i taget.
zh_hans: 爱不是一瞬间的事。 它是一个个真诚时刻堆砌而成的。

# fallInLoveIntro.whySheet.friends.bullet1
source: When one person shares something real, others tend to match that openness — without being asked
da: Når én person deler noget ægte, har andre en tendens til at matche den åbenhed — uden at blive bedt om det
de: Wenn eine Person etwas Echtes teilt, öffnen sich andere ganz von selbst — ohne dass man sie darum bitten müsste
es: Cuando una persona comparte algo real, los demás tienden a igualar esa apertura — sin que se les pida
fi: Kun yksi jakaa jotain todellista, muut yleensä vastaavat samalla avoimuudella – ilman pyyntöä
fr: Quand quelqu'un partage quelque chose de vrai, les autres ont tendance à suivre cette ouverture — sans qu'on le demande
it: Quando una persona condivide qualcosa di vero, le altre tendono a corrispondere quell'apertura — senza essere invitate
ja: 誰かが本音を話すと、頼まれなくても周りが自然とその開き方に合わせていく
nb: Når én person deler noe ekte, pleier andre å matche den åpenheten – uten å bli bedt om det
nl: Wanneer iemand iets echts deelt, neigen anderen die openheid te spiegelen — zonder dat je erom hoeft te vragen
pl: Kiedy jedna osoba dzieli się czymś prawdziwym, inne zazwyczaj dopasowują tę otwartość — bez pytania
pt_br: Quando alguém compartilha algo verdadeiro, os outros tendem a corresponder essa abertura — sem precisar ser pedido
ru: Когда один человек делится чем-то настоящим, другой обычно невольно отвечает той же откровенностью
sv: När en person delar något verkligt brukar andra matcha den öppenheten – utan att bli tillfrågade
zh_hans: 当一个人分享了真实的东西，其他人往往会不自觉地回以同样的坦诚

# fallInLoveIntro.whySheet.friends.bullet2
source: Asking a genuine question and actually listening is one of the simplest ways to deepen a friendship
da: At stille et oprigtigt spørgsmål og rent faktisk lytte er en af de enkleste måder at uddybe et venskab på
de: Eine aufrichtige Frage stellen und wirklich zuhören ist einer der einfachsten Wege, eine Freundschaft zu vertiefen
es: Hacer una pregunta genuina y escuchar de verdad es una de las formas más simples de profundizar una amistad
fi: Aito kysymys ja todellinen kuunteleminen on yksi yksinkertaisimmista tavoista syventää ystävyyttä
fr: Poser une vraie question et écouter réellement est l'une des façons les plus simples d'approfondir une amitié
it: Fare una domanda sincera e ascoltare davvero è uno dei modi più semplici per approfondire un'amicizia
ja: 本気の質問をして、ちゃんと聞くこと――それが友達をもっと深くする、一番シンプルな方法
nb: Å stille et oppriktig spørsmål og faktisk lytte er en av de enkleste måtene å fordype et vennskap
nl: Een oprechte vraag stellen en écht luisteren is een van de eenvoudigste manieren om een vriendschap te verdiepen
pl: Zadanie szczerego pytania i prawdziwe słuchanie to jeden z najprostszych sposobów na pogłębienie przyjaźni
pt_br: Fazer uma pergunta genuína e realmente escutar é uma das formas mais simples de aprofundar uma amizade
ru: Задать искренний вопрос и внимательно выслушать — один из самых простых способов углубить дружбу
sv: Att ställa en genuin fråga och faktiskt lyssna är ett av de enklaste sätten att fördjupa en vänskap
zh_hans: 提一个真诚的问题并认真倾听，是加深友谊最简单的方式之一
